{
  "id": "V0RGzDGGts0",
  "created_at": "2026-01-15T21:41:11.526413Z",
  "updated_at": "2026-01-15T21:41:11.526413Z",
  "name": "Donald Trump est prêt à tout pour s'emparer du Groenland",
  "language": "fr",
  "duration_seconds": 101,
  "transcript": "Nous ne voulons pas être américains. C'est ce qu'ont répondu les partis grenlandais à Donald Trump. Le président américain continue ses menaces. Il se dit prêt à tout pour s'emparer de ce territoire, que ce soit de la manière douce ou de la manière forte, a-t-il déclaré Lola Colomba. Le froid règne dans les rues de Nuk et dans le cœur des Groenlandais rencontrés. Face à la menace posée par Donald Trump et sa proposition d'acquérir ce territoire autonome danois, les habitants restent fermes. Si Trump vous donnait de l'argent, est-ce que vous envisageriez de devenir américain ? Non non, je dirais non merci. Je n'ai pas besoin d'argent. Non merci. Ce n'est pas du tout ce que nous voulons. Ces derniers jours, les représentants politiques Groenlandais ont également haussé le ton. Ils ont signé une déclaration commune vendredi soir. Nous ne voulons pas être américain disent-il. Le Groenland n'a jamais été à vendre et ne le sera jamais. Rien n'a donc changé du côté groenlandais. Nous voyons que les États-Unis essaie de dire qu'il n'exclu pas l'annexion de notre pays et qu'ils sont également intéressés par d'autres moyens d'obtenir notre pays. Mais cela ne nous intéresse pas. Même si au sein de l'opposition des voix alternatives s'élèvent. Nous avons encouragé notre gouvernement actuel à engager un dialogue avec le gouvernement américain sans le Danemark. Car le Danemark contrarie à la fois le Groenland et les États-Unis par sa médiation ou par ce qui dans la meilleure intention du monde est probablement une tentative de faire échouer toute discussion sur l'indépendance. Donald Trump martelle que le contrôle du Groenland est une question de sécurité pour les États-Unis. Sinon, affirme-t-il, c'est la Chine ou la Russie qui l'occuperont à leur place. M.",
  "audio_filename": "V0RGzDGGts0.mp4",
  "audio_mime_type": "video/mp4"
}