{
    "id": "3a9c11ea-0833-4c72-9b1d-dc87bf5de698",
    "created_at": "2026-01-12T21:27:30.391557+00:00",
    "updated_at": "2026-01-12T21:27:30.391557+00:00",
    "name": "Les Francos gourmandes à Tournus",
    "language": "fr",
    "duration_seconds": "170",
    "transcript": "Tournus est une jolie petite ville du sud de la Bourgogne dont le nom est, pour beaucoup, rattaché aux seuls panneaux indiquant sa sortie sur l’autoroute A six. Pourtant, les bonnes raisons de s’y arrêter ne manquent pas. Ne serait-ce que pour visiter son exceptionnelle abbaye Saint-Philibert, joyau roman bâti il y a un millénaire, flâner sur les bords de la Saône en contrebas, ou déguster un repas d’exception chez Greuze ou aux Terrasses, deux tables de chefs parmi le vivier existant dans le Mâconnais.\n\nC’est autour de ce thème convivial et généreux de la gastronomie que Gérard Pont, patron du festival des Francofolies de La Rochelle, a choisi de donner vie à un nouvel événement, les Francos gourmandes, dont la première édition se déroule les deux et trois juin et attend entre cinq et six mille visiteurs, avec l’objectif de doubler la mise les années suivantes. La capacité d’accueil du site, baptisé « grande prairie de Tournus », s’élève à environ douze mille personnes.\n\n« Les Francos gourmandes à Tournus, c’est d’abord une histoire d’amitié », raconte Gérard Pont, qui n’est pas lui-même un habitué de la région et doit son implantation à Kevin Douvillez, programmateur à La Rochelle, qui, lors d’un week-end bourguignon chez un proche, a eu le coup de foudre pour les paysages et les saveurs de ce coin de France où le poulet de Bresse dispute au bœuf charolais, aux fromages affinés et aux vins du Mâconnais. L’idée de marier, en un festival, musique et gastronomie, deux grandes sources de bonheur des Français, n’a pas tardé à devenir une évidence. Les partenaires locaux, eux, ont donné leur accord en janvier.\n\nÀ Tournus, les artistes de la chanson ne manqueront pas deux soirs de suite. Le samedi deux juin, après les Brigittes à l’heure de l’apéritif, le public dégustera la délicatesse de Camille en guise de hors-d’œuvre, l’énergie aux épices voyageuses de Charlie Winston en plat de résistance et le swing tonitruant de Caravan Palace au dessert. Le dimanche trois juin, chacun pourra remettre ça dès l’heure du goûter avec Carmen Maria Vega, suivie d’Yves Jamait et de Bénabar. Le tout agrémenté de quelques tapas musicaux locaux.\n\nLes artistes du fourneau seront également de la fête, sous la baguette du chef étoilé Jean-François Piège, parrain de cette première édition. Il confectionnera lui-même les sandwiches jambon-beurre vendus aux visiteurs soucieux de manger debout, avec des ingrédients soigneusement sélectionnés.\n\nPour ceux qui voudront s’asseoir et prendre leur temps, une allée des chefs sur le site proposera des menus à moins de vingt-cinq euros, concoctés par des chefs régionaux. Ils se passeront le relais, à raison de trois toqués à chaque repas. Et pour les éditions suivantes, Gérard Pont songe déjà à inviter des régions étrangères, musiciens et cuisiniers confondus.\n\nLes deux et trois juin à Tournus, les tarifs des concerts s’élèvent à vingt-huit euros la journée et quarante-cinq euros pour le pass deux jours, gratuit pour les moins de douze ans.",
    "audio_filename": "co-ce-practice/B2/3a9c11ea-0833-4c72-9b1d-dc87bf5de698/audio.mp3",
    "audio_mime_type": "application/octet-stream"
}