{
  "id": "VOBxv9qyHxg",
  "created_at": "2026-01-20T08:11:52.566066Z",
  "updated_at": "2026-01-20T08:11:52.566066Z",
  "name": "L'HUMILIATION, UNE ARME GÉOPOLITIQUE POUR GOUVERNER",
  "language": "fr",
  "duration_seconds": 358,
  "transcript": "Donald Trump est devenu maître en la matière humilier ses adversaires lors d'intervention publiqu les imitants comme il l'a fait par exemple récemment avec Emmanuel Macron. C'est l'objet de votre recherche. Marie Durieux, vous êtes doctorante associée à l'Institut de recherche stratégique de l'école militaire enseignante à sciences pot et vous vous apprêtez à soutenir une thèse intitulée une étude empirique de l'humiliation. Marie Durieux, il y a-t-il eu beaucoup d'études sur l'humiliation ? Alors non, il n'y a pas eu beaucoup d'études sur l'humiliation. C'est une des raisons principales pour lesquelles j'ai choisi cet objet d'étude. Il y avait un paradoxe entre l'importance que l'humiliation semble avoir dans l'actualité internationale et le peu d'études qui l'ont considéré et ont essayé de comprendre cet objet. La raison principale pour laquelle l'humiliation a été écartée, c'est qu'elle est souvent considérée comme non rationnelle et donc non pertinente pour comprendre la politique étrangère. Il y a tout de même eu un ouvrage majeur que j'aimerais citer, c'est l'ouvrage de Bertrand Bad Le temps des humiliés qui a incontestablement mis l'humiliation à l'agenda de recherche des relations internationales. Mais à mon sens, c'était un objet qui méritait d'être compris et approfondi. Qu'est-ce que ça veut dire l'humiliation dans les dans les relations internationales ? Comment définir finalement cette action ? Alors, je suis ravie que vous me posiez la question parce que c'était un grand défi au début de mes recherches et la définition que j'ai retenue, c'est de dire que l'humiliation, c'est un décalage entre l'image qu'un acteur a de lui-même et l'image qui lui est renvoyée par l'autre. Donc, un exemple tout simple, c'est le cas de la Géorgie. La Geéorgie souhaite être connue comme un état indépendant et souverain. Et les ingérences et la présence russe sur une partie de son territoire représentent un décalage par rapport à ses ambitions et c'est donc humiliant. C'est une définition qui peut paraître un petit peu théorique, mais je tiens à souligner que l'une de mes grandes ambitions pour ma thèse était justement d'étudier l'humiliation d'un point de vue empirique. Essayer de comprendre ses mécanismes, comment elle marche à l'épreuve du terrain auprès des acteurs. Et c'est pour cette raison j'ai choisi de de l'étudier à travers des cas d'études précis, notamment la relation entre la Russie et la Geéorgie comme je l'ai évoqué, la relation entre l'Iran et les États-Unis et la relation entre Israël et la Palestine. Et pour ces trois cas d'études, j'ai essayé un maximum de me rendre sur le terrain, de rencontrer les acteurs et j'ai conduit plus d'une centaine d'entretiens avec des acteurs politiques, avec des diplomates, des militaires, des journalistes, des membres de la société civile pour comprendre réellement au-delà de cette définition théorique comment ça marche concrètement. Et alors et qu'est-ce que vous avez observé ? Parce que j'aimerais quand même que vous nous donniez votre terrain, si j'ose dire, parce que avec Donald Trump, on a donc une personne qui humilie beaucoup. Est-ce qu'il y a d'autres exemples, d'autres exemples proches ou alors lointain de personnes qui en ont humilié d'autres dans les relations internationales ? Alors, bien entendu, il y a de nombreux exemples. C'est l'une de mes conclusions euh dans ma thèse. Une des choses qui m'a étonné sur le terrain, c'était de me rendre compte que l'humiliation était partout de part et d'autres des relations. Peu importe qui était l'acteur relativement plus faible ou celui relativement plus fort dans chaque relation que j'ai étudié, l'humiliation était partout à tous les niveaux, au niveau diplomatique, politique, militaire, même au niveau sociétal. Donc il y a des centaines d'exemples que je pourrais vous citer. Là où le cas de Donald Trump est extrêmement intéressant, c'est qu'il illustre une des grandes conclusions de ma thèse qui a été de dire que l'humiliation est contre toute attente souvent stratégiquement instrumentalisé. Autrement dit que les acteurs, même si de nombreux éléments liés à l'humiliation peuvent leur échapper, les acteurs contrôlent stratégiquement à des buts précis et manipulent à des buts précis l'humiliation et ce autant du côté de l'humilier que de l'humiliant. C'est ça qui est assez passionnant, c'est-à-dire que les humiliants vont souvent consciemment mettre en œuvre une humiliation pour viser des objectifs précis et des objectifs stratégiques. Et les humiliers vont stratégiquement récupérer les humiliations qui leur sont imposées pour nourrir un discours qui va les arranger. Dans le cas de Trump, ce qui est particulièrement intéressant, c'est que ça permet d'illustrer que quand on humilie stratégiquement, on cherche à la fois des buts de politique intérieure et des buts de politique extérieure. Donc par exemple, si on prend les propos assez irrespectueux et imposants de Donald Trump vis-à-vis d'Emmanuel Macron, on voit bien cette double stratégie, cette double audience parce que d'un point de vue international et Trump va essayer de de réimposer la posture dominante des États-Unis et symboliquement entre guillemets remettre l'Europe et la France à sa place, soit une place bien secondaire selon Donald Trump. Et au niveau de la politique intérieure, ça va satisfaire son électorat parce que l'électorat républicain est très séduit par cette position écrasante qui est d'ailleurs en filigrane de l'expression Make America Grega again. En conclusion, Marie Durio, est-ce que ça fonctionne ? Est-ce que ça fonctionne ? une c'est une grande question qui mériterait d'être creusée parce que dans mes études, je me suis focalisée sur la démonstration que l'humiliation est utilisée stratégiquement dans les dans la politique étrangère et en relation internationale. Est-ce que ça fonctionne ? Moi mon intuition c'est de dire que c'est souvent contre-productif notamment parce que du côté de l'humilier comme je le disais l'humiliation peut-être réutilisée à des fins stratégiques et donc celui qui a mis en œuvre l'humiliation va en perdre le contrôle. L'Iran dont vous parliez précédemment est un grand exemple de ça. Toutes les humiliations qui ont été à un moment ou un autre dans l'histoire imposé à l'Iran ont été récupéré par la République islamique pour légitimer un régime extrêmement dur. Il l'utilise aussi pour essayer de répandre leur influence dans la région. Il se positionnent en porte drapeau de la résistance aux humiliations accidentales auprès des puissances émergentes et pays du sud. Et ça c'est quelque chose que que dont les humiliés ont totalement perdu le contrôle. Merci beaucoup Marie Durieux. Je rappelle que vous êtes doctorante associée à l'Institut de recherche stratégique de l'école militaire. vous allez soutenir une thèse intitulée une étude empirique de l'humiliation dans quelques instants",
  "audio_filename": "VOBxv9qyHxg.mp4",
  "audio_mime_type": "video/mp4"
}