{
    "id": "331b5d95-7901-466d-b7c2-1889c45bd496",
    "created_at": "2026-01-13T14:06:14.826782+00:00",
    "updated_at": "2026-01-13T14:06:14.826782+00:00",
    "name": "Pourquoi le poêle à pétrole est-il interdit en appartement ?",
    "language": "fr",
    "duration_seconds": "312",
    "transcript": "Utiliser un poêle à pétrole dans un appartement est illégal et extrêmement dangereux. Cette interdiction réglementaire vise à prévenir trois risques majeurs : les départs d’incendie, les intoxications au monoxyde de carbone, souvent mortelles, et la dégradation grave de la qualité de l’air intérieur pour tous les résidents.\n\nLors d’un coup de froid, il peut sembler pratique de ressortir un vieux poêle à pétrole. Pourtant, dans un appartement, cet usage est strictement interdit. Cette règle n’est pas un simple détail administratif, mais une mesure de protection essentielle, fondée sur des décennies d’expérience et d’études techniques. Les caractéristiques de cet appareil, combinées au contexte d’un immeuble collectif, créent une situation à haut risque, pour vous comme pour vos voisins.\n\nLe risque d’incendie : un danger inhérent à l’appareil et à son combustible\n\nLa première raison de l’interdiction est immédiate et matérielle. Le pétrole lampant est un combustible liquide volatil. Son remplissage, son stockage ou un simple geste maladroit peuvent provoquer un déversement. Une flaque de ce liquide, au contact d’une surface chaude ou d’une étincelle, peut s’enflammer instantanément.\n\nL’appareil lui-même est conçu pour la mobilité, et non pour une stabilité parfaite. Un animal domestique, un enfant qui trébuche ou un meuble heurté peuvent le faire basculer. Sa carcasse métallique atteint des températures très élevées, bien supérieures à celles d’un convecteur électrique. Dans un salon ou une chambre, il est presque impossible de garantir en permanence une distance de sécurité suffisante avec les textiles, comme les canapés ou les rideaux, le papier ou le bois.\n\nDans une maison individuelle, les conséquences d’un départ de feu peuvent rester, dans une certaine mesure, contenues. En immeuble collectif, la situation est tout autre. Les flammes et surtout les fumées toxiques se propagent rapidement par les portes, les gaines techniques et les conduits de ventilation, mettant en danger l’ensemble de la copropriété en quelques minutes.\n\nLe poison invisible : monoxyde de carbone et pollution chronique\n\nSi le feu est un danger visible, les émanations du poêle à pétrole constituent une menace silencieuse, souvent sous-estimée. Le monoxyde de carbone est un gaz inodore et incolore. Il se forme lorsque la combustion du pétrole n’est pas parfaite, ce qui est fréquent en intérieur, notamment lorsque la ventilation est insuffisante ou obstruée.\n\nCe gaz prend la place de l’oxygène dans le sang. Les premiers symptômes — maux de tête, nausées, fatigue — sont trompeurs et peuvent évoluer vers une perte de connaissance, puis le décès, parfois pendant le sommeil.\n\nAu-delà du monoxyde de carbone, la combustion libère d’autres polluants. Le dioxyde d’azote irrite les poumons et aggrave l’asthme. Les particules fines pénètrent profondément dans l’appareil respiratoire. Une quantité importante de vapeur d’eau est également produite, favorisant l’humidité et le développement de moisissures.\n\nUtiliser un poêle à pétrole, c’est donc volontairement dégrader l’air que vous et votre famille respirez pendant des heures, en exposant particulièrement les nourrissons, les personnes âgées et les personnes fragiles.\n\nLe cadre légal : une interdiction fondée sur la loi et la responsabilité\n\nCette interdiction n’est pas une simple recommandation. Elle est inscrite dans la loi et engage votre responsabilité. L’article R.111-13 du Code de la construction et de l’habitation interdit l’usage de combustibles liquides dans des conditions susceptibles de compromettre la sécurité des occupants. L’utilisation d’un poêle à pétrole mobile dans un volume clos et partagé correspond exactement à cette définition.\n\nPar ailleurs, le règlement de copropriété interdit presque systématiquement les appareils à combustion mobile, comme les poêles à pétrole ou au butane, pour les raisons de sécurité évoquées.\n\nLes conséquences d’une infraction peuvent être très lourdes. En cas de sinistre, incendie ou intoxication, votre assurance habitation refusera très probablement toute prise en charge. Vous pourriez être tenu financièrement responsable de l’ensemble des dégâts causés à votre logement, à ceux de vos voisins et aux parties communes. Sur le plan pénal, vous pourriez également être poursuivi pour mise en danger de la vie d’autrui.\n\nAlors, comment se chauffer en sécurité ? Il est recommandé de privilégier des solutions conformes, comme le chauffage électrique fixe, par exemple les radiateurs à inertie ou à accumulation. Les appareils à combustion fixes et raccordés, comme les poêles à granulés ou les inserts, ne sont envisageables que s’ils sont installés par un professionnel, avec un conduit d’évacuation des fumées aux normes et une arrivée d’air neuf adaptée.\n\nFace à une panne de chauffage ou à un froid ponctuel, la solution ne réside jamais dans un appareil dangereux et interdit. Elle passe par l’utilisation d’équipements électriques conformes ou par une installation professionnelle et réglementaire pour les solutions à combustion. En cas de difficulté financière, des aides existent, comme MaPrimeRénov’ ou le chèque énergie. Choisir la sécurité, c’est protéger votre vie et celle des autres.",
    "audio_filename": "co-ce-practice/B2/331b5d95-7901-466d-b7c2-1889c45bd496/audio.mp3",
    "audio_mime_type": "application/octet-stream"
}