{
    "id": "d09be069-d0c4-486f-96cb-83cd8357b83a",
    "created_at": "2026-01-12T21:16:03.803014+00:00",
    "updated_at": "2026-01-12T21:16:03.803014+00:00",
    "name": "La Belgique, le pays le plus embouteillé au monde",
    "language": "fr",
    "duration_seconds": "140",
    "transcript": "La Belgique, le pays le plus embouteillé au monde\n\nLes automobilistes perdent plus de temps dans les embouteillages en Belgique que dans les autres pays d’Europe et d’Amérique du Nord, selon une étude américaine.\n\nLes bouchons à Bruxelles et à Anvers sont plus importants qu’à New York, Paris ou Londres. Il n’y a qu’à Milan que les problèmes sont plus aigus. C’est ce qui ressort d’une étude américaine du fournisseur international d’informations sur le trafic Inrix. Celle-ci a étudié les déplacements de quelque cent millions d’automobilistes via leur GPS.\n\nIl en ressort que les conducteurs belges ont perdu, l’an dernier, en moyenne cinquante-cinq heures dans les embouteillages, soit plus que dans les autres pays d’Europe et d’Amérique du Nord. Un trajet en Belgique dure en moyenne vingt-et-un pour cent plus longtemps lorsqu’il est effectué aux heures de pointe, en semaine.\n\nLes villes les plus touchées en Belgique sont, sans surprise, Bruxelles et Anvers. On y perd en moyenne, sur base annuelle, respectivement soixante-douze et soixante-et-onze heures dans la circulation. Il n’y a qu’à Milan, en Italie, que la situation est pire. Gand, Charleroi et Liège complètent le top cinq des villes belges où il y a le plus de ralentissements.\n\nInrix estime encore que le plus gros point noir du trafic en Belgique se situe le vendredi entre seize heures et dix-sept heures à Anvers. À ce moment-là, un automobiliste voit son temps de parcours rallongé de quarante pour cent en moyenne.\n\nLes chercheurs ont aussi établi un lien entre les embouteillages et l’économie. Ainsi, les files ont diminué à l’échelle mondiale de quinze pour cent. En Europe, la baisse est principalement constatée dans les pays qui ont été le plus durement touchés par la crise, comme le Portugal, avec une baisse de quarante-neuf pour cent, l’Irlande, avec vingt-cinq pour cent, et l’Espagne, avec quinze pour cent.\n\nEn Belgique, on a observé une diminution de trois pour cent. « L’engorgement du trafic routier est un indicateur économique excellent qui nous montre si les gens vont au travail, si les entreprises livrent des produits et si les consommateurs dépensent », précise Inrix.\n\n« Il n’y a pas de solution miracle », a réagi la ministre flamande de la Mobilité, Hilde Crevits. « Il faut continuer à investir dans les routes, d’abord, mais également dans les transports publics », a estimé la ministre en charge du ring d’Anvers et de l’essentiel du ring de Bruxelles.",
    "audio_filename": "co-ce-practice/B2/d09be069-d0c4-486f-96cb-83cd8357b83a/audio.mp3",
    "audio_mime_type": "application/octet-stream"
}