{
    "id": "bc724f06-9920-4cf1-a9fd-a6298fe60cf9",
    "created_at": "2026-01-12T21:34:41.352767+00:00",
    "updated_at": "2026-01-12T21:34:41.352767+00:00",
    "name": "Ces plastiques que l’on jette à la mer",
    "language": "fr",
    "duration_seconds": "118",
    "transcript": "Ces plastiques que l’on jette à la mer\n\nProduit de l’activité humaine, le plastique est un matériau incontournable de notre quotidien. Nous en produisons chaque année des quantités considérables, ce qui rend cette profusion de plus en plus problématique.\n\nDécouvertes au fil des décennies, d’immenses zones d’accumulation de déchets plastiques flottent aujourd’hui dans les océans. Certaines se situent au cœur du Pacifique nord, où les courants marins concentrent les déchets dans ce que l’on appelle un vaste tourbillon. Ces zones peuvent couvrir des surfaces gigantesques et atteindre plusieurs mètres d’épaisseur.\n\nCes amas de déchets ne se limitent pas à la surface. Des expéditions scientifiques ont montré que les couches supérieures de la mer contiennent d’importantes quantités de fragments plastiques, visibles ou invisibles à l’œil nu. Cette pollution constitue donc à la fois un problème de surface et un problème de fond.\n\nTous les océans sont désormais concernés. Les déchets plastiques, fragmentés par les vagues, sont piégés par les courants marins avant de s’accumuler durablement. Les conséquences sur la vie marine sont considérables.\n\nLe plancton, premier maillon de la chaîne alimentaire, peut ingérer ces particules. Il est ensuite consommé par des organismes plus grands, eux-mêmes mangés par des poissons. Ces derniers peuvent finalement se retrouver dans nos assiettes. Dans certaines zones, on observe désormais davantage de plastique que de plancton.\n\nDe nombreuses espèces marines ingèrent massivement ces particules plastiques. Chaque année, des milliers d’oiseaux marins périssent, l’estomac rempli de matériaux indigestes.\n\nFace à ce constat alarmant, nettoyer entièrement les océans semble irréaliste. Toutefois, des initiatives scientifiques et citoyennes cherchent à récupérer les plastiques flottants afin d’en assurer le recyclage. Ces projets visent à limiter l’impact environnemental de cette pollution et à éviter que de nouveaux déchets ne finissent en mer.",
    "audio_filename": "co-ce-practice/B2/bc724f06-9920-4cf1-a9fd-a6298fe60cf9/audio.mp3",
    "audio_mime_type": "application/octet-stream"
}