{
    "id": "f7934955-afc9-4edf-94ae-8f0102cab870",
    "created_at": "2026-01-12T21:28:15.782303+00:00",
    "updated_at": "2026-01-12T21:28:15.782303+00:00",
    "name": "Reprendre la ferme familiale",
    "language": "fr",
    "duration_seconds": "107",
    "transcript": "Comme mes grands-parents et mes parents, j’ai toujours vécu à la ferme. À huit ans, je conduisais le tracteur avec une pédale adaptée. J’aimais la moisson, mais pas les poules que ma mère élevait, et à l’adolescence, j’ai tout rejeté en bloc. L’agriculture, c’est trop de contraintes, peu de vacances, un métier dur.\n\nPendant dix ans, je travaille en ville, heureuse. Mon père part à la retraite et, si je ne reprends pas l’exploitation, il faudra céder, un crève-cœur car je suis fille unique. Et puis, l’envie de voir grandir mes deux bébés au bon air, comme moi, me tenaille. Je retourne pendant un an au lycée agricole afin d’obtenir le diplôme nécessaire à mon installation.\n\nMais quand je me lance, mon père tombe malade. De son lit d’hôpital, il me guide tout un été sur la moissonneuse-batteuse. J’ai conservé les cultures, céréales, colza et betteraves, mais j’ai changé le matériel, beaucoup plus performant. J’ai institué le non-labour des terres et la réduction des doses phytosanitaires, notamment les insecticides, pour mieux respecter l’environnement. Et j’ai rejoint un groupement d’agriculteurs pour échanger et lutter contre la solitude, inhérente à ce milieu.\n\nAu début, mon père m’a secondée pour l’entretien du matériel, l’achat des approvisionnements et pour m’imposer dans ce milieu macho. Mes parents sont restés à la ferme et j’ai pris une maison à deux cents mètres. On déjeune tous les jours ensemble.\n\nIl y a eu des frictions sur les investissements, car mon père voit l’exploitation encore comme la sienne. J’ai cédé, par respect. Il m’a appris le sens du travail et le goût de la nature. Aujourd’hui, je ne m’imagine pas enfermée dans un bureau.\n\nMon fils ne s’intéresse pas à la terre, mais ma fille de douze ans, pourquoi pas ? Je ne sais pas si je l’encouragerai, car il est de plus en plus difficile d’en vivre.",
    "audio_filename": "co-ce-practice/B2/f7934955-afc9-4edf-94ae-8f0102cab870/audio.mp3",
    "audio_mime_type": "application/octet-stream"
}