{
  "id": "EL2okiCzXXY",
  "created_at": "2026-01-20T07:51:01.300539Z",
  "updated_at": "2026-01-20T07:51:01.300539Z",
  "name": "Avant les tutoriels beauté… la skincare médiévale !",
  "language": "fr",
  "duration_seconds": 216,
  "transcript": "Avant TikTok et ses tutoriels beauté, les conseils de skincare circulaient déjà et ce dès le Moyen-âge à Latin bien sûr. Et si je vous disais qu'à l'époque, on proposait déjà une routine complète. Un millénaire avant les influenceuses, il y avait Trotula de Salerne. Trotula, c'est une femme médecin des 11e 12e siècle. Elle enseigne à l'école de Salerne dans le sud de l'Italie, la plus ancienne école de médecine en Europe. Et particularité unique, les femmes y enseigné et y soigné. On attribue à Trotula le deornato molierum sur l'apparure des femmes. C'est le premier manuel de cosmétique scientifique en Europe et sa routine beauté a de quoi faire palir les influenceuses. On commence par un bon bain. Eau chaude savon si possible français. précise-t-elle, puis rinçage au sang de blé. Ensuite, on applique un masque exfoliant à base de résine, cire et huiles essentielles, un gommage d'exception. Puis on a l'embarras du choix entre les masques, par exemple au miel, canfre et mauves et les crèmes, par exemple au suif de serre et à la poudre de cristal. pour la bouche, baum à lèvres au miel pour des baisés sucrés puis rouge au bois de Brésil. Et comme fond de temps, la seruse se mélange de plomb et d'arsénique pour obtenir un temps blanc. Autant vous dire que c'est hautement toxique mais en était moins regardant à l'époque. Trotula précisé quand même avec modération car il peut abîmer la peau. Bon réflexe 1000 ans avant les dermatologues. Et ce qui fascine c'est que des études scientifiques récentes menées par des biologistes et des pharmaciens se sont penchés sur les recettes de Trotula. L'efficacité de certaines impressionnent. La science moderne redécouvre alors ce savoir féminin ancestral l'entend méprisé. C'est en réalité un véritable trésor transmis de femme en femme pendant des siècles. De Trotula à notre cosmétique contemporaine, on retrouve les mêmes gestes, la même logique de soin nettoyer, exfolier, nourrir réparer et des ingrédients encore présents d'un nos produits produit de beauté. Mais au Moyen-Âge, l'Église s'endigne. Le discours le plus virulent vient de l'inquisiteur dominicain Étienne de Bourbon au 13e siècle. Il écrit les pires horreurs. Une femme est comme un dragon, dit-il. Plus elle est tentée de rouge, plus elle est dangereuse. Se maquiller est même considéré comme un double péché mortel à la fois d'orgueil et de luxure. C'est diabolique. Pourtant, Trotula, elle elle soignait. [musique] Elle avait déjà inventé la médecine du bien-être et une médecine entièrement adressée aux femmes. Et aujourd'hui, on redécouvre ce que Trotula savait déjà. Les secrets de beauté passent d'abord par le soin. On rejette les produits chimiques. On revient au miel, aux plantes, aux argiles, aux [musique] ingrédients naturels d'il y a un millénaire. Car oui, la skincare c'est très médiéval. Alors la prochaine fois que vous appliquez une crème de nuit, pensez à Trotula. Aujourd'hui, elle serait est une dermatologue aux millions de followers. Chaque jour, un coup de projecteur éclaire notre actualité. Le fil Culture G, abonnez-vous au podcast. M.",
  "audio_filename": "EL2okiCzXXY.mp4",
  "audio_mime_type": "video/mp4"
}