{
    "id": "5044c4b4-c26d-460c-b590-cb6b9aa60ca6",
    "created_at": "2026-01-12T21:22:24.111391+00:00",
    "updated_at": "2026-01-12T21:22:24.111391+00:00",
    "name": "Les repas en France",
    "language": "fr",
    "duration_seconds": "159",
    "transcript": "Les repas en France\n\nManger en France est un temps nécessaire à la société tout comme à l’individu.\n\nSelon les travaux sociologiques récents, le temps consacré à l’alimentation est abordé dans les pays latins comme une limite au temps consacré aux autres activités, tandis qu’aux États-Unis, se nourrir est considéré comme un acte technique, reposant sur une conception fonctionnelle de l’alimentation. La prise alimentaire n’est pas valorisée en tant que telle ; elle peut donc se faire parallèlement à d’autres activités ou être brève et fréquente.\n\nEn France, l’idée que l’acte alimentaire puisse se réduire à sa seule dimension fonctionnelle n’a pas cours. Même si l’accélération des rythmes sociaux et les exigences du travail concourent à réduire le temps passé à table, le temps du repas reste valorisé pour lui-même et apparaît comme nécessaire à la vie en société.\n\nCe sens donné à l’acte alimentaire par le biais d’un modèle bien établi peut expliquer, en partie, que la part des personnes obèses soit nettement plus faible en France qu’aux États-Unis. Bien d’autres facteurs entrent en compte dans l’obésité : la génétique, l’activité physique, les modes de chauffage ou encore les facteurs psychologiques.\n\nManger en France est d’abord une question de convivialité. La convivialité est le principal sens que les Français donnent aux repas. Dans quatre-vingts pour cent des cas, ils sont pris en compagnie d’autres individus, comme la famille, les amis ou les collègues. Le fait de manger à plusieurs nécessite davantage de règles d’entente, qu’il s’agisse du moment, du lieu ou d’un minimum de convenances favorisant la sociabilité.\n\nL’association entre la nourriture et la convivialité constitue ainsi un facteur de régularité des prises alimentaires dans des horaires resserrés. De plus, la convivialité favorise une discipline collective qui réduit le risque de comportements compulsifs. En définitive, le modèle alimentaire français apparaît comme l’un des principaux garants d’un équilibre qui préserve de l’obésité.\n\nLes repas des Français peuvent aisément devenir festifs. La convivialité s’exprime au travers de repas longs et à plusieurs. Les repas de plus d’une heure, pris avec un ou plusieurs convives, représentent une part importante des repas et peuvent être considérés comme des repas festifs.\n\nCes repas ont souvent lieu chez des amis ou au restaurant. Dans la majorité des cas, on ne fait rien d’autre en même temps et c’est la conversation à table qui prime. Ce type de repas est davantage privilégié par les personnes de plus de trente ans, les cadres et les professions intermédiaires.\n\nLes repas festifs sont plus longs et davantage structurés, avec au moins trois composantes et des préférences pour certains mets. Ils comportent plus de plats, souvent plus élaborés, préparés avec davantage d’attention et destinés à un plus grand nombre de personnes qu’à l’habitude. Le repas festif s’inscrit ainsi dans la continuité du repas caractéristique du modèle alimentaire français.",
    "audio_filename": "co-ce-practice/B2/5044c4b4-c26d-460c-b590-cb6b9aa60ca6/audio.mp3",
    "audio_mime_type": "application/octet-stream"
}